<template>
   <div class="new-info">
    <div class="title">
        <span>澳媒：印度欲利用强大的海军来扼杀中国海上贸易</span>
    </div>
    <div class="subTitle">
           <span>发表时间：2020-08-26 10:24:50</span>
           <span>点击：1次</span>

    </div>
       <hr>
    <div class="content">
        <p>　　原标题：澳媒文章：印度欲扼杀中国海上贸易纯属妄想</p>
        <p cms-style="font-L">　　<font cms-style="font-L strong-Bold">参考消息网8月26日报道</font> 澳大利亚洛伊解读者网站8月25日发表题为《印度尝试扼杀中国海上贸易的妄想》的文章称，让敌人“丢脸”这种自我安慰的假设是存在很多隐患的，对中国军队进行假设时尤其如此。文章摘编如下：</p>
        <p cms-style="font-L">　　新德里一直有人谈论如何利用印度的其他战略选择。最具“吸引力”的想法一直是，印度应该利用其海上地理优势和在印度洋相对强大的海军实力来主导中印对抗的结果。</p>
        <p cms-style="font-L">　　维护海上贸易对中国的重要性众人皆知。但在我们考虑如何扰乱其海上贸易时，就会出现许多实际困难。时间、力量和空间等因素给拦截船只造成了困难，中国也会采取保护措施。海上贸易的复杂性体现在船舶数量、商品种类、所有权、船旗国、保险、船员、货物有多个目的地/装船港等方面。</p>
        <p cms-style="font-L">　　在印度的公共话语空间（包括喧闹的电视辩论）中，一个老调重弹的说法是，针对马六甲海峡这个中国“咽喉”部位发动贸易战，或许是缓解喜马拉雅边境沿线压力的最有效选择。安达曼-尼科巴群岛当然位置优越。印度拥有海上监视能力，并且与其他国家分享“白色船只”（指商船——本网注）的信息。</p>
        <p cms-style="font-L">　　一些受人尊敬的印度海军评论员指出了印度面临的制约因素，尤其是当目标国是中国时。</p>
        <p cms-style="font-L">　　但也常常出现非理性繁荣的因素，使困难的事情看起来简单了。例如，一位评论员最近敦促在马六甲海峡举行“马拉巴尔”军事演习和“四国联盟”（指美国、日本、澳大利亚和印度——本网注）活动，以延缓和阻止中国的能源运输，印度还应该鼓励一些东盟国家拒绝中国商船进入其港口。</p>
        <p cms-style="font-L">　　最近还有人提出，只需强占一艘中国油轮并把它带到印度港口，就会让中国感到“丢脸”并且向印度洋派遣海军，而印度海军在该地区可以发挥非对称优势。</p>
        <p cms-style="font-L">　　所有这些提议都会带来严重问题。</p>
        <p cms-style="font-L">　　强占一艘船可能遭到一个小规模武装小分队的抵抗，而解放军海军陆战队的人数足够多，可以部署在成百上千艘船只上。预计中国海军还将减小自己的非对称劣势，具体方式需要其对手认真思考：他们可是不打无准备之仗。让敌人“丢脸”这种自我安慰的假设是存在很多隐患的，对中国军队进行假设时尤其如此。</p>
        <p cms-style="font-L">　　最后，拦截、强占或者击沉哪怕是少量的中国船只，或许都必须采取一些非常有力的外交步骤，原因绝不仅仅是全球贸易的高度复杂性。</p>
        <p cms-style="font-L">　　在与中国发生冲突时，除了盲目乐观地把贸易战（或者所谓的“价值观对抗”行动）的速战速决作为海上战略的关键，另一种选择是印度海军可以将自有资源和联合资源用于“力量对抗”行动。这将意味着压制中国在印度洋部署的大部分海军力量。这既有难度，也会流血，但“力量对抗”行动取得成功会稍稍提高“价值观对抗”行动的成功率。从近期来看，“四国联盟”的伙伴国可能会在避免卷入战斗的同时，在情报、监视和侦察方面提供帮助。尽管近期还不可行，但强大的海上和空中远征能力可以增强印度的实力。</p>
        <p cms-style="font-L">　　美国著名海军战略家艾尔弗雷德·马汉的观点似乎是正确的：贸易战“无疑是海战中最重要的次要行动之一……却被视为首要和根本措施……这很可能是最危险的妄想”。</p>




        <p class="show_author">责任编辑：吴金明 </p>

    </div>
       <comment :cid="id"></comment>
   </div>
</template>
<script>
  import comment from '../customer/Comment.vue'
    export default {
       data(){
         return {
           id:this.$route.params.id
         }
       },
      methods:{
      },
       components:{
         comment
       }
    }
</script>
<style lang="scss" scoped>
    .new-info {
        padding:10px 5px;
        .title{
            color: red;
            font-size: 12px;
            text-align: center;
            font-weight: bold;
            margin-bottom: 10px;
        }
        .subTitle {
            color:deepskyblue;
            font-size:10px;
            display: flex;
            justify-content: space-between;
        }
    }
</style>